<template>
    <div>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
        <h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1><h1 >工作台</h1>
    </div>
</template>

<script lang="ts">
    import Vue from 'vue';
    export default Vue.extend({
        name: "Main",
        data() {
            return {}
        },
        created() {
        },
        methods: {
        }
    });
</script>

<style scoped>

</style>
